{"data":{"site":{"siteMetadata":{"title":"nukeguys blog","author":"nukeguys"}},"markdownRemark":{"id":"7f6f09d9-b6ab-55f4-84de-b265493c8512","excerpt":"…","html":"<p>읽기 시작한 지 거의 두 달이 넘어서 마지막 장을 덮었다. <a href=\"https://brunch.co.kr/@daljasee#articles\">브런치</a>에서 우연히 보게 된 작가의 글이 좋아 구독을 시작했다. 그러다 책이 출간했다는 소식을 접하고 얼마 후 서점에 들렀다.</p>\n<p>내가 한 때 많이 읽던 자기개발서들을 보지 않은게 된건 언제부턴가 강요스럽고 상업적인 느낌을 받으면서 부터다. 뻔한 내용들로 성공한 사람들은 이렇게 살았으니 너희들도 이렇게 살아야 한다고 말하는 것 같았다. 그리고 이후엔 그냥 에세이 같은 글들이 좋았다. 주로 책보다는 블로그나 브런치를 통해 그런 짤막한 글 들을 읽었다.</p>\n<p>나와 별반 다르지 않은 주변의 사소하고도 평범한 일상, 그리고 그에 대한 작가만의 느낌이나 생각. 무언가를 기억하려고도 머릿속에 담으려 하지 않아도 되고 읽는 순간 순간 떠오르는 생각과 느낌을 공감하고 받아들이면 충분했다.</p>\n<p>이 작가의 글도 그랬다. 읽고 있으면 자연스레 미소가 나기도 슬퍼지기도 했다. 물론 작가가 그래야 한다라기보다 글을 읽으면서 내가 느끼는 자연스런 감정들이었다. 다 읽고나서 뭔가를 배웠습니다하고 정리할 필요 없이 그저 그렇게 책장을 덮으면 그만이나 책의 여운은 남아 기분 좋은 그런 책이었다.</p>\n<p>책을 덮기 전에 나온 글들을 적어본다.</p>\n<blockquote>\n<p>… 어두운 게 나쁜 건 아니다. 우리가 부정적이라고 느끼는 우울함, 죽고 싶다는 마음 같은 것들은 유독 이상한 사람들의 전유물이 아니다. 살아가는 누구나 한 번쯤은 어둠에 홀리고, 죽음을 떠올리기도 한다. 어둠은 해가 지면 찾아오는 짙은 밤처럼 당연하고도 자연스러운 삶의 일부분이다. 우리는 언제라도 어둠 속에 머무를 수 있고, 원한다면 그곳에서 내내 깊은 잠을 잘 수도 있다.<br>\n예전의 나처럼, 그리고 청년처럼, 어둠 속에 머물러 있는 사람이 있다면 말해주고 싶다. 괜찮다고. 다만 잠시만 그곳에 머무르라고. 어둠 속을 걷다보면 어딘가에서 당신을 이끌어 줄 빛을 만날 거라고.<br>\n어둠 속이 너무도 희미해 잘 보이지 않는다고 걱정할 필요는 없다.<br>\n우리는 달빛에도 걸을 수가 있으니까. - 달빛에도 걸을 수 있다 -</p>\n</blockquote>\n<blockquote>\n<p>… 그대로 지하철 역사 안을 걸었다. 지나가는 사람들, 서성이는 사람들, 누구가를 기다리는 사람들, 무언가를 파는 사람들, 멍하게 서 있는 사람들. 많은 사람을 바라보는데 묘한 기분이 들었다. 이들도 저마다의 사연과 삶이 있겠지. 모두가 착하지 않아도, 모두가 친절하지 않아도 괜찮았다. 꼭 보이는 얼굴이 전부는 아니니까. 무표정으로 종종걸음을 걸으며, 적당한 거리를 유지한 채 서로 스쳐 가는 타인들에게 나는 무한한 애정을 느꼈다. 경이로움도 함께.<br>\n아마도 우린 이렇게 우주를 만드는 걸까. 혼자라도 좋았다. 무수한 사람들 속에 포함된 하찮은 존재라도 좋았다. 나는 작고 작은 우주 알갱이가 되어 두둥실, 무중력으로 걷는 기분이 들었다. 글을 쓰기 시작하고 나서는 이런 기분을 거의 매일 느끼고 있다. 정말 감사한 일이다. - 우리는 이렇게 살아가도 있었다 -</p>\n</blockquote>","frontmatter":{"title":"우리는 달빛에도 걸을 수 있다.","date":"2019/01/27 12:15","tags":["book","고수리"],"description":"특별할 것 없는 우리 삶에도 드라마가 있다. 일상의 사소한 순간, 소중한 사람들에 대하여"}}},"pageContext":{"slug":"/book/moonlight-1195538227/","previous":{"fields":{"slug":"/dev/goaccess-analyzer/"},"frontmatter":{"title":"[TIL] GoAccess로 nginx access 로그 분석 겉핥기"}},"next":null}}