{"data":{"site":{"siteMetadata":{"title":"nukeguys blog","author":"nukeguys"}},"markdownRemark":{"id":"78f73d72-f68c-5895-be2f-6145c61b5b8e","excerpt":"https://www.robertwalters.co.kr/career-advice/interview-questions-to-ask.html…","html":"<p><a href=\"https://www.robertwalters.co.kr/career-advice/interview-questions-to-ask.html\">https://www.robertwalters.co.kr/career-advice/interview-questions-to-ask.html</a></p>\n<h3>현재 직책이 시장에 나오게 된 이유는 무엇인가요?</h3>\n<p>지원한 직책이 시장에 나오게 된 계기를 이해하는 것은 굉장히 중요합니다. 대게는 이전 재직자가 퇴사하게 되었거나 회사의 성장으로 인해 새롭게 만들어진 자리일 수 있습니다. 이렇게 직책이 만들어지게 된 이유에 대해 질문하는 것을 통해 회사의 경영 사정 및 성장에 대한 기대치와 방향을 확인 할 수 있고, 면접관의 대답에 따라 자신에게 해당되는 필요한 기술 및 경력을 강조할 수 있습니다.</p>\n<p>만약 지원한 포지션이 새롭게 만들어진 자리라면 자신이 제공할 수 있는 혁신과 주도권에 초점을 맞추고, 이전 멤버를 교체하는 경우에는 기존 회사에 있는 프로세스를 개발하고 개선하는 능력을 강조하며 면접에 임할 수 있습니다.</p>\n<h3>이 회사에서 일하면 좋은 점은 무엇인가요 ?</h3>\n<p>회사에서 이미 몸담고 일하고 있는 면접관에게 이 질문을 던지는 것을 통해 회사의 기업문화나 전반적인 분위기에 대해 알아 볼 수 있고 그러한 분위기가 자신이 원하는 것과 적합한지 판단해 볼 수 있습니다. 지원자는 면접을 통해 면접관에게 자신이 지원한 직무에 적합한 사람임을 알리는 것도 중요하지만 다니게 될 회사에서의 자신의 위치 혹은 기업문화와 자신의 성격이 융화될 수 있는 지 등 업무 외적의 요소도 고려하고 있음을 보여줘야 하기 때문입니다.</p>\n<p>만약 이때 면접관이 회사의 일하는 문화에 대해 어떻게 생각하는지에 대해 관심보이며 질문을 던진다면 당신이 직무를 뛰어 넘어 회사의 구성원으로서의 역할도 중요하게 여김을 효과적으로 보여줄 수 있습니다.</p>\n<h3>해당 직책에서 성과가 측정되는 기준은 무엇인가요?</h3>\n<p>앞으로 맡게 될 직무의 성공을 측정하는 방법을 이해하는 것이 중요한데, 이때 과거에 있었던 성공사례를 예를 들어 뒷받침한다면 보다 효과적으로 자신의 능력을 면접관에게 어필할 수 있습니다.</p>\n<p>성과 측정기준에 대한 이해를 바탕으로 사업이 운영되는 각기 다른 방법을 파악할 수 있고, 이에 따라 회사가 직원들과 소통하는 방법 및 사업 접근 방법을 엿볼 수 있는 데, 이 접근 방식이 자신에게도 적합한 지 판단하는 데 유용합니다.</p>\n<h3>커리어 개발 및 지원과 관련해 회사에 기대할 수 있는 점은 무엇인가요?</h3>\n<p>이 질문을 통해 지원자는 자신이 회사와 함께 오랜 기간 함께하며 배우고 성장하고 싶다는 것을 면접관에게 알릴 수 있습니다. 또한 개인적인 커리어를 위해서도 장기적으로 자신이 원하는 바를 회사가 제공할 수 있는 지 여부를 알아볼 수 있습니다.</p>\n<p>많은 고용주들이 점차적으로 후보자들이 회사에서의 커리어 개발 및 진로에 두는 중요성이 커지는 것을 인식하고 있고, 그 중 대다수의 회사들이 직원들에게 그러한 지원을 제공하는 것을 긍정적으로 여기고 있습니다. 자신의 커리어 목표를 간략히 요약하고 회사가 잠재적으로 후보자를 성공으로 이끌 수 있는 방법을 이해시킨다면 면접관에게 자신이 회사에 신뢰를 바탕으로 헌신으로 일할 준비가 되어있고, 장기적인 투자가 될 수 있다는 확신을 심어줄 수 있습니다.</p>\n<h3>해당 직무의 조직에서의 역할은 무엇인가요?</h3>\n<p>이 질문을 통해 자신이 지원한 직무의 조직에서의 역할과 팀과 상호작용하는 방식을 이해할 수 있고, 어떻게 조직에서 팀과 발전할 수 있는 기회를 얻을 수 있는지 파악해 볼 수 있습니다.</p>\n<p>또한 이 질문을 함으로서 후보자가 조직에 대한 지식과 이해를 바탕으로 개인적인 성공 뿐아니라 조직의 성공에 기여하는 데 관심이 있으며, 직장 동료들과의 협력을 중요하게 생각한다는 것도 면접관에게 보여줄 수 있습니다.</p>\n<h3>면접 후 다음 단계는 무엇이고, 어떻게 진행되나요?</h3>\n<p>이 마지막 질문은 많은 지원자들이 쉽게 잊어 버리곤 하지만 면접관에게 자신이 다음 단계에 대해 생각했으며 어떤것을 준비해야 되는 지 고민을 해보았음을 보여줄 수 있는 굉장히 중요한 질문입니다.</p>\n<p>이때 기억해야 할 점은 면접을 통해 자신이 조직에 적합한지 알아 보는 것 뿐 아니라 직무를 수행할 수 있는 능력이 있다고 자신할 수 있고 성공적인 경력이동이 될 것이라는 확신이 드는 지를 확인할 수 있도록 해야 합니다.</p>","frontmatter":{"title":"면접에서 물어봐야 할 질문","date":"2018.12.11 10:07","tags":["면접","질문"],"description":"면접시 면접관에게 물어봐야 할 질문들"}}},"pageContext":{"slug":"/면접에서-물어봐야-할-질문/","previous":{"fields":{"slug":"/Tech-Interview-OS/"},"frontmatter":{"title":"Tech Interview - OS"}},"next":null}}